/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "45"; */
"45.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "48"; */
"48.title" = "24 小时";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "112"; */
"112.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "weeks"; ObjectID = "113"; */
"113.title" = "周";

/* Class = "NSMenuItem"; title = "months"; ObjectID = "114"; */
"114.title" = "月";

/* Class = "NSMenuItem"; title = "minutes"; ObjectID = "115"; */
"115.title" = "分钟";

/* Class = "NSMenuItem"; title = "years"; ObjectID = "116"; */
"116.title" = "年";

/* Class = "NSMenuItem"; title = "days"; ObjectID = "117"; */
"117.title" = "天";

/* Class = "NSMenuItem"; title = "hours"; ObjectID = "118"; */
"118.title" = "小时";

/* Class = "NSTextFieldCell"; title = "“Due Soon” is in the next:"; ObjectID = "208"; */
"208.title" = "即将截止时间:";

/* Class = "NSTextFieldCell"; title = "By default, review projects every:"; ObjectID = "214"; */
"214.title" = "项目预设检查间隔:";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[0] = "1"; ObjectID = "217"; */
"217.ibShadowedObjectValues[0]" = "1";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[1] = "2"; ObjectID = "217"; */
"217.ibShadowedObjectValues[1]" = "2";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[2] = "3"; ObjectID = "217"; */
"217.ibShadowedObjectValues[2]" = "3";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[3] = "4"; ObjectID = "217"; */
"217.ibShadowedObjectValues[3]" = "4";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[4] = "5"; ObjectID = "217"; */
"217.ibShadowedObjectValues[4]" = "5";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[5] = "6"; ObjectID = "217"; */
"217.ibShadowedObjectValues[5]" = "6";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[6] = "7"; ObjectID = "217"; */
"217.ibShadowedObjectValues[6]" = "7";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[7] = "8"; ObjectID = "217"; */
"217.ibShadowedObjectValues[7]" = "8";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[8] = "9"; ObjectID = "217"; */
"217.ibShadowedObjectValues[8]" = "9";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[9] = "10"; ObjectID = "217"; */
"217.ibShadowedObjectValues[9]" = "10";

/* Class = "NSComboBoxCell"; title = "2"; ObjectID = "217"; */
"217.title" = "2";

/* Class = "NSTextFieldCell"; title = "Default time for defer dates:"; ObjectID = "219"; */
"219.title" = "推迟日期的预设时间:";

/* Class = "NSTextFieldCell"; title = "Default time for due dates:"; ObjectID = "353"; */
"353.title" = "截止日期的预设时间:";